/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "Le lien symbolique n'a pu être créé à cause de l'erreur suivante : %d (%s)";

/* This is the real deal, baby! */
"Make Symbolic Link" = "Créer un lien symbolique";

